[
	{
		"Text":"АССИЙСКАЯ РЕСПУБЛИКА\nАдминистративно-Уголовный кодекс.",
		"Number":"",
		"Panishment":""
	},
	{
		"Text":"",
		"Number":"",
		"Panishment":""
	},
	{
		"Text":"Административная часть\nСтатья 2 АУК АР — отсутствие состава преступления. Наказывается освобождением в зале суда.",
		"Number":"Статья 2 АУК АР",
		"Panishment":
				{
					"Освобождение в зале суда":1
				}
	},
	{
		"Text":"Статья 154 АУК АР — хулиганство. Наказывается работами на срок до 20 часов, либо штрафом до 20 тыс. денег.",
		"Number":"Статья 154 АУК АР",
		"Panishment":
				{
					"Работы на срок до 20 часов":0,
					"Штраф до 20 тыс. денег":0
				}
	},
	{
		"Text":"Статья 228 АУК АР — организация незаконной протестной деятельности. Наказывается штрафом до 200 тыс. денег с конфискацией имущества в пользу протестуемого.",
		"Number":"Статья 228 АУК АР",
		"Panishment":
				{
					"Штраф до 200 тыс. денег с конфискацией имущества":0
				}
	},
	{
		"Text":"Статья 229 АУК АР — участие в незаконной протестной деятельности. Наказывается штрафом до 100 тыс. денег.",
		"Number":"Статья 229 АУК АР",
		"Panishment":
				{
					"Штраф до 100 тыс. денег":0
				}
	},
	{
		"Text":"Статья 330 АУК АР — оскорбление. Наказывается штрафом до 50 тыс. денег.",
		"Number":"Статья 330 АУК АР",
		"Panishment":
				{
					"Штраф до 50 тыс. денег":0
				}
	},
	{
		"Text":"Статья 348 АУК АР — оскорбление Мрезадента Ассийской Республики. Наказывается штрафом до 1 млн. денег и конфискацией имущества в пользу Мрезидента Ассийской Республики.",
		"Number":"Статья 348 АУК АР",
		"Panishment":
				{
					"Штраф до 1 млн. денег с конфискацией имущества":0
				}
	},
	{
		"Text":"Статья 347 АУК АР — оскорбление Республиканских чувств. Наказывается штрафом до 1 млн. денег и конфискацией имущества в пользу Республики.",
		"Number":"Статья 347 АУК АР",
		"Panishment":
				{
					"Штраф до 1 млн. денег с конфискацией имущества":0
				}
	},
	{
		"Text":"Статья 412 АУК АР — публичная демонстрация запрещенной символики. Наказывается штрафом до 500 тыс. денег и изъятием запрещенной символики.",
		"Number":"Статья 412 АУК АР",
		"Panishment":
				{
					"Штраф до 500 тыс. денег и изъятие запрещенной символики":0
				}
	},
	{
		"Text":"Статья 500 АУК АР — клевета. Наказывается штрафом до 20. тыс. денег с конфискацией имущества в пользу оклеветанного.",
		"Number":"Статья 500 АУК АР",
		"Panishment":
				{
					"Штраф до 20 тыс. денег с конфискацией имущества":0
				}
	},
	{
		"Text":"Уголовная часть\nСтатья 1001 АУК АР — умышленное причинение незначительного вреда здоровью. Наказывается штрафом от 5 до 50 тыс. денег либо работами на срок до 400 часов.",
		"Number":"Статья 1001 АУК АР",
		"Panishment":
				{
					"Работы на срок до 400 часов":0,
					"Штраф от 5 до 50 тыс. денег":0
				}
	},
	{
		"Text":"Статья 1012 АУК АР — умышленное причинение значительного вреда здоровью. Наказывается лишением свободы на срок до 5 лет.",
		"Number":"Статья 1012 АУК АР",
		"Panishment":
				{
					"Лишение свободы на срок до 5 лет":0
				}
	},
	{
		"Text":"Статья 1111 АУК АР — убийство. Наказывается заключением на срок до 6 лет.",
		"Number":"Статья 1111 АУК АР",
		"Panishment":
				{
					"Заключение свободы на срок до 6 лет":0
				}
	},
	{
		"Text":"Статья 1115 АУК АР — наемничество. Наказывается лишением свободы на срок до 3 лет.",
		"Number":"Статья 1115 АУК АР",
		"Panishment":
				{
					"Лишение свободы на срок до 3 лет":0
				}
	},
	{
		"Text":"Статья 1123 АУК АР — неоказание помощи больному. Наказывается штрафом до 40 тыс. денег.",
		"Number":"Статья 1123 АУК АР",
		"Panishment":
				{
					"Штраф до 40 тыс. денег":0
				}
	},
	{
		"Text":"Статья 1201 АУК АР — заражение венерической болезнью. Наказывается штрафом до 200 тыс. денег.",
		"Number":"Статья 1201 АУК АР",
		"Panishment":
				{
					"Штраф до 200 тыс. денег":0
				}
	},
	{
		"Text":"Статья 1232 АУК АР — насильственные действия сексуального характера. Наказываются лишением свободы на срок до 6 лет.",
		"Number":"Статья 1232 АУК АР",
		"Panishment":
				{
					"Лишение свободы на срок до 6 лет":0
				}
	},
	{
		"Text":"Статья 1302 АУК АР — вымогательство. Наказывается лишением свободы на срок до 4 лет.",
		"Number":"Статья 1302 АУК АР",
		"Panishment":
				{
					"Лишение свободы на срок до 4 лет":0
				}
	},
	{
		"Text":"Статья 1135 АУК АР — саботаж. Наказывается лишением свободы на срок до 12 лет.",
		"Number":"Статья 1135 АУК АР",
		"Panishment":
				{
					"Лишение свободы на срок до 12 лет":0
				}
	},
]