	[
    "Гражданин ИМЯ ФАМИЛИЯ во время незаконной протестной акции совершал громкие хлопки руками чем грубо нарушали общественный порядок. Наказывается по ст. 229 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ бросил пластиковый стаканчик в действующего члена Асгвардии в штатском, чем совершил нападение на действующего члена Асгвардии. Наказывается по ст. 1012 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ совершал несогласованный пикет с использованием компьютерной сети интернет, чем организовал незаконную протестную деятельность. Наказывается по ст. 228 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ делал публичные антивоенные заявления, чем публично оскорбил свеженазначенного Министра Атаки Ассийской Федерации. Наказывается по ст. 330 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ не сказал действующему члену Асгвардии «Будьте здоровы», после того, как тот чихнул. Наказывается по ст. 1123 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ вывесил на балконе полотенце в расцветке запрещенной символики. Наказывается по ст. 412 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ лежал пьяный в месте проведения незаконной протестной акции. Наказывается по ст. 229 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ громко выкрикивал слово «Дурак». Наказывается по ст. 348 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ агрессивно смотрел в сторону действующих членов Асгвардии. Наказывается по ст. 1001 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ находился в автомобиле, совершившем проезд на неустановленной скорости в близости четырех неустановленных лиц, которых образовавшимся воздушным потоком подвинуло в стену близлежащего дома. Неустановленные лица, и автомобиль впоследствии исчезли. Наказывается по ст. 2 АУК АФ.",
    "Гражданин ИМЯ ФАМИЛИЯ распространял в компьютерной сети интернет запись якобы наезда неизвестным на 4 неизвестных лиц. Наказывается по ст. 500 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ публично заявлял о своем участии в вооруженном конфликте на территории Республики Ужупис, а также голосовании за конституцию вышеуказанной Республики. Наказывается по ст. 1115 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ публично плюнул в действующего члена Асгвардии. Наказывается по ст. 1201 АУК АР.",
    "Гражданин ИМЯ ФАМИЛИЯ в компьютерной игре построил здание, внешне похожее на Зал Славы Мрезидента Ассийской Республики и совершил его подрыв. Наказывается по ст. 348 АУК АР."
	]